exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

✦҈͜͡➳𝐅𝐀𝐄𝐋  𝐌𝐎𝐃𝐃𝐒❑ꦽꦷ🌺

❉──────────❉

┏═══════════════┓
║  ✦҈͜͡➳𝐅𝐀𝐄𝐋  𝐁𝐎𝐓❑ꦽꦷ🌺
╠═══════════════╯
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto cara*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!nulis*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!lirik*_ <nome da música>
║│➸ _*!chord*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!zodiak*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!sholat*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país> ,,
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Data>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Cultura>
║│➸ _*!wikien*_ <cachorro>
║│➸ _*!resep*_ <arroz grelhado>
║│➸ _*!jadwalTVnow*_ <canal>
║╰───────────

╠════════════════════
║ NÚMERO DO CRIADOR 
║ 📜wa.me/+5511997547773
╚════════════════════`
}
